[
  "dataview",
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-admonition",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "quickadd",
  "better-word-count",
  "obsidian-icon-folder",
  "obsidian-citation-plugin",
  "obsidian-linter",
  "highlightr-plugin",
  "omnisearch",
  "quick-latex",
  "obsidian-dynamic-toc"
]